{
    "<|endoftext|>": 0,
    "ؤ€": 1,
    "ؤپ": 2,
    "ؤ‚": 3,
    "ؤƒ": 4,
    "ؤ„": 5,
    "ؤ…": 6,
    "ؤ†": 7,
    "ؤ‡": 8,
    "ؤˆ": 9,
    "ؤ‰": 10,
    "ؤٹ": 11,
    "ؤ‹": 12,
    "ؤŒ": 13,
    "ؤچ": 14,
    "ؤژ": 15,
    "ؤڈ": 16,
    "ؤگ": 17,
    "ؤ‘": 18,
    "ؤ’": 19,
    "ؤ“": 20,
    "ؤ”": 21,
    "ؤ•": 22,
    "ؤ–": 23,
    "ؤ—": 24,
    "ؤک": 25,
    "ؤ™": 26,
    "ؤڑ": 27,
    "ؤ›": 28,
    "ؤœ": 29,
    "ؤ‌": 30,
    "ؤ‍": 31,
    "ؤں": 32,
    "ؤ ": 33,
    "!": 34,
    "\"": 35,
    "#": 36,
    "$": 37,
    "%": 38,
    "&": 39,
    "'": 40,
    "(": 41,
    ")": 42,
    "*": 43,
    "+": 44,
    ",": 45,
    "-": 46,
    ".": 47,
    "/": 48,
    "0": 49,
    "1": 50,
    "2": 51,
    "3": 52,
    "4": 53,
    "5": 54,
    "6": 55,
    "7": 56,
    "8": 57,
    "9": 58,
    ":": 59,
    ";": 60,
    "<": 61,
    "=": 62,
    ">": 63,
    "?": 64,
    "@": 65,
    "A": 66,
    "B": 67,
    "C": 68,
    "D": 69,
    "E": 70,
    "F": 71,
    "G": 72,
    "H": 73,
    "I": 74,
    "J": 75,
    "K": 76,
    "L": 77,
    "M": 78,
    "N": 79,
    "O": 80,
    "P": 81,
    "Q": 82,
    "R": 83,
    "S": 84,
    "T": 85,
    "U": 86,
    "V": 87,
    "W": 88,
    "X": 89,
    "Y": 90,
    "Z": 91,
    "[": 92,
    "\\": 93,
    "]": 94,
    "^": 95,
    "_": 96,
    "`": 97,
    "a": 98,
    "b": 99,
    "c": 100,
    "d": 101,
    "e": 102,
    "f": 103,
    "g": 104,
    "h": 105,
    "i": 106,
    "j": 107,
    "k": 108,
    "l": 109,
    "m": 110,
    "n": 111,
    "o": 112,
    "p": 113,
    "q": 114,
    "r": 115,
    "s": 116,
    "t": 117,
    "u": 118,
    "v": 119,
    "w": 120,
    "x": 121,
    "y": 122,
    "z": 123,
    "{": 124,
    "|": 125,
    "}": 126,
    "~": 127,
    "ؤ،": 128,
    "ؤ¢": 129,
    "ؤ£": 130,
    "ؤ¤": 131,
    "ؤ¥": 132,
    "ؤ¦": 133,
    "ؤ§": 134,
    "ؤ¨": 135,
    "ؤ©": 136,
    "ؤھ": 137,
    "ؤ«": 138,
    "ؤ¬": 139,
    "ؤ­": 140,
    "ؤ®": 141,
    "ؤ¯": 142,
    "ؤ°": 143,
    "ؤ±": 144,
    "ؤ²": 145,
    "ؤ³": 146,
    "ؤ´": 147,
    "ؤµ": 148,
    "ؤ¶": 149,
    "ؤ·": 150,
    "ؤ¸": 151,
    "ؤ¹": 152,
    "ؤ؛": 153,
    "ؤ»": 154,
    "ؤ¼": 155,
    "ؤ½": 156,
    "ؤ¾": 157,
    "ؤ؟": 158,
    "إ€": 159,
    "إپ": 160,
    "إ‚": 161,
    "آ،": 162,
    "آ¢": 163,
    "آ£": 164,
    "آ¤": 165,
    "آ¥": 166,
    "آ¦": 167,
    "آ§": 168,
    "آ¨": 169,
    "آ©": 170,
    "آھ": 171,
    "آ«": 172,
    "آ¬": 173,
    "إƒ": 174,
    "آ®": 175,
    "آ¯": 176,
    "آ°": 177,
    "آ±": 178,
    "آ²": 179,
    "آ³": 180,
    "آ´": 181,
    "آµ": 182,
    "آ¶": 183,
    "آ·": 184,
    "آ¸": 185,
    "آ¹": 186,
    "آ؛": 187,
    "آ»": 188,
    "آ¼": 189,
    "آ½": 190,
    "آ¾": 191,
    "آ؟": 192,
    "أ€": 193,
    "أپ": 194,
    "أ‚": 195,
    "أƒ": 196,
    "أ„": 197,
    "أ…": 198,
    "أ†": 199,
    "أ‡": 200,
    "أˆ": 201,
    "أ‰": 202,
    "أٹ": 203,
    "أ‹": 204,
    "أŒ": 205,
    "أچ": 206,
    "أژ": 207,
    "أڈ": 208,
    "أگ": 209,
    "أ‘": 210,
    "أ’": 211,
    "أ“": 212,
    "أ”": 213,
    "أ•": 214,
    "أ–": 215,
    "أ—": 216,
    "أک": 217,
    "أ™": 218,
    "أڑ": 219,
    "أ›": 220,
    "أœ": 221,
    "أ‌": 222,
    "أ‍": 223,
    "أں": 224,
    "أ ": 225,
    "أ،": 226,
    "أ¢": 227,
    "أ£": 228,
    "أ¤": 229,
    "أ¥": 230,
    "أ¦": 231,
    "أ§": 232,
    "أ¨": 233,
    "أ©": 234,
    "أھ": 235,
    "أ«": 236,
    "أ¬": 237,
    "أ­": 238,
    "أ®": 239,
    "أ¯": 240,
    "أ°": 241,
    "أ±": 242,
    "أ²": 243,
    "أ³": 244,
    "أ´": 245,
    "أµ": 246,
    "أ¶": 247,
    "أ·": 248,
    "أ¸": 249,
    "أ¹": 250,
    "أ؛": 251,
    "أ»": 252,
    "أ¼": 253,
    "أ½": 254,
    "أ¾": 255,
    "أ؟": 256,
    "ؤ t": 257,
    "ؤ a": 258,
    "he": 259,
    "in": 260,
    "re": 261,
    "ؤ the": 262,
    "on": 263,
    "er": 264,
    "ؤ s": 265,
    "ؤ w": 266,
    "at": 267,
    "ؤ o": 268,
    "en": 269,
    "ؤ c": 270,
    "it": 271,
    "is": 272,
    "an": 273,
    "or": 274,
    "ؤ b": 275,
    "es": 276,
    "ed": 277,
    "ؤ f": 278,
    "ing": 279,
    "ؤ p": 280,
    "ou": 281,
    "ؤ an": 282,
    "al": 283,
    "ؤ to": 284,
    "ar": 285,
    "ؤ m": 286,
    "ؤ in": 287,
    "ؤ of": 288,
    "ؤ h": 289,
    "ؤ d": 290,
    "أ¢ؤ¢": 291,
    "as": 292,
    "ic": 293,
    "ؤ and": 294,
    "ؤ th": 295,
    "le": 296,
    "om": 297,
    "ion": 298,
    "ll": 299,
    "ent": 300,
    "ؤ n": 301,
    "ؤ l": 302,
    "ؤ re": 303,
    "st": 304,
    "ve": 305,
    "ؤ e": 306,
    "ly": 307,
    "ro": 308,
    "ؤ be": 309,
    "ؤ g": 310,
    "id": 311,
    "ut": 312,
    "ac": 313,
    "ot": 314,
    "ؤ T": 315,
    "ؤ I": 316,
    "ؤ that": 317,
    "ؤ on": 318,
    "ay": 319,
    "ؤ S": 320,
    "ؤ is": 321,
    "et": 322,
    "im": 323,
    "am": 324,
    "ad": 325,
    "ow": 326,
    "se": 327,
    "ig": 328,
    "ؤ for": 329,
    "أ¢ؤ¢ؤ»": 330,
    "ؤ A": 331,
    "ver": 332,
    "ur": 333,
    "ct": 334,
    "ld": 335,
    "ؤ C": 336,
    "ؤ u": 337,
    "ؤ st": 338,
    "ؤ y": 339,
    "ؤ it": 340,
    "ؤ he": 341,
    "ir": 342,
    "ation": 343,
    "ith": 344,
    "ؤ wh": 345,
    "ؤ M": 346,
    "ce": 347,
    "ter": 348,
    "ol": 349,
    "ؤ we": 350,
    "il": 351,
    "ؤ with": 352,
    "ؤ as": 353,
    "ؤ B": 354,
    "ch": 355,
    "ill": 356,
    "nd": 357,
    "ؤ P": 358,
    "ؤ was": 359,
    "ers": 360,
    "ؤ you": 361,
    "ke": 362,
    "ؤ أ¢ؤ¢": 363,
    "ؤ con": 364,
    "ؤ de": 365,
    "ؤ r": 366,
    "her": 367,
    "if": 368,
    "ate": 369,
    "ag": 370,
    "ؤ at": 371,
    "ؤ ha": 372,
    "ؤ W": 373,
    "ؤ se": 374,
    "ؤ H": 375,
    "ore": 376,
    "ؤ pro": 377,
    "ul": 378,
    "pp": 379,
    "ment": 380,
    "ri": 381,
    "ؤ are": 382,
    "ؤ D": 383,
    "ؤ 1": 384,
    "us": 385,
    "est": 386,
    "ist": 387,
    "ؤ com": 388,
    "and": 389,
    "ؤ R": 390,
    "op": 391,
    "ain": 392,
    "ؤ The": 393,
    "ؤ 2": 394,
    "igh": 395,
    "rom": 396,
    "end": 397,
    "ؤ (": 398,
    "te": 399,
    "th": 400,
    "od": 401,
    "ؤ ne": 402,
    "ؤ F": 403,
    "um": 404,
    "un": 405,
    "ؤ ex": 406,
    "res": 407,
    "ab": 408,
    "أ¢ؤ¢ؤ؟": 409,
    "ؤ not": 410,
    "ؤ N": 411,
    "ؤ v": 412,
    "ess": 413,
    "ؤ have": 414,
    "ity": 415,
    "ould": 416,
    "ؤ or": 417,
    "ؤ by": 418,
    "ort": 419,
    "os": 420,
    "ؤ G": 421,
    "ive": 422,
    "ؤ from": 423,
    "ant": 424,
    "ؤ al": 425,
    "'s": 426,
    "oc": 427,
    "ؤ su": 428,
    "art": 429,
    "el": 430,
    "ؤ L": 431,
    "ؤ sh": 432,
    "ؤ this": 433,
    "em": 434,
    "qu": 435,
    "nt": 436,
    "ight": 437,
    "pe": 438,
    "ust": 439,
    "ؤ le": 440,
    "ies": 441,
    "ؤ E": 442,
    "ؤ ch": 443,
    "ؤ sa": 444,
    "ؤ ab": 445,
    "The": 446,
    "out": 447,
    "all": 448,
    "ie": 449,
    "ack": 450,
    "red": 451,
    "00": 452,
    "ؤ أ¢ؤ¢ؤ¾": 453,
    "ؤ has": 454,
    "ally": 455,
    "ؤ J": 456,
    "ؤ pl": 457,
    "ؤ go": 458,
    "ard": 459,
    "iv": 460,
    "ؤ his": 461,
    "ome": 462,
    "ap": 463,
    "ost": 464,
    "gh": 465,
    "ear": 466,
    "ؤ O": 467,
    "ؤ tr": 468,
    "our": 469,
    "ؤ j": 470,
    "ak": 471,
    "ud": 472,
    "ؤ wor": 473,
    "ast": 474,
    "ؤ do": 475,
    "ؤ they": 476,
    "ؤ but": 477,
    "rou": 478,
    "ؤ can": 479,
    "ge": 480,
    "ؤ will": 481,
    "ؤ said": 482,
    "ؤ whe": 483,
    "ؤ U": 484,
    "ؤ k": 485,
    "ich": 486,
    "ؤ all": 487,
    "ok": 488,
    "ؤ \"": 489,
    "ide": 490,
    "ؤ who": 491,
    "ame": 492,
    "ans": 493,
    "ther": 494,
    "ial": 495,
    "ؤ out": 496,
    "ff": 497,
    "ؤ their": 498,
    "ong": 499,
    "pl": 500,
    "ice": 501,
    "ure": 502,
    "one": 503,
    "ؤ more": 504,
    "age": 505,
    "ions": 506,
    "act": 507,
    "ؤ up": 508,
    "ike": 509,
    "ؤ me": 510,
    "ous": 511,
    "ine": 512,
    "ؤ ad": 513,
    "ep": 514,
    "ؤ about": 515,
    "ated": 516,
    "ra": 517,
    "ber": 518,
    "pt": 519,
    "ؤ one": 520,
    "ؤ were": 521,
    "ؤ so": 522,
    "ؤ us": 523,
    "ect": 524,
    "og": 525,
    "ime": 526,
    "ؤ K": 527,
    "ia": 528,
    "ؤ had": 529,
    "are": 530,
    "ub": 531,
    "cc": 532,
    "ؤ would": 533,
    "ؤ cl": 534,
    "ؤ 20": 535,
    "ؤ im": 536,
    "ؤ which": 537,
    "ind": 538,
    "xt": 539,
    "ue": 540,
    "ake": 541,
    "iz": 542,
    "very": 543,
    "ؤ ag": 544,
    "ؤ te": 545,
    "ؤ off": 546,
    "ؤ comp": 547,
    "ؤ un": 548,
    "ؤ been": 549,
    "ؤ int": 550,
    "so": 551,
    "ؤ en": 552,
    "per": 553,
    "ign": 554,
    "au": 555,
    "ؤ cont": 556,
    "ؤ Th": 557,
    "ary": 558,
    "ؤ year": 559,
    "ip": 560,
    "ace": 561,
    "ew": 562,
    "ؤ like": 563,
    "ven": 564,
    "ook": 565,
    "ؤ inc": 566,
    "ays": 567,
    "ؤ man": 568,
    "ؤ pe": 569,
    "ؤ In": 570,
    "ry": 571,
    "ose": 572,
    "ؤ res": 573,
    "able": 574,
    "ite": 575,
    "ؤ per": 576,
    "ass": 577,
    "ord": 578,
    "ؤ sp": 579,
    "ire": 580,
    "ؤ other": 581,
    "mer": 582,
    "ؤ some": 583,
    "ile": 584,
    "ib": 585,
    "ence": 586,
    "ؤ St": 587,
    "ople": 588,
    "ؤ 201": 589,
    "ks": 590,
    "ations": 591,
    "ؤ over": 592,
    "ical": 593,
    "ؤ there": 594,
    "ress": 595,
    "ؤ dis": 596,
    "ult": 597,
    "ؤ new": 598,
    "own": 599,
    "ؤ also": 600,
    "ؤ than": 601,
    "ؤ ar": 602,
    "ؤ bec": 603,
    "ru": 604,
    "ؤ them": 605,
    "ance": 606,
    "ough": 607,
    "ؤ app": 608,
    "port": 609,
    "ount": 610,
    "ail": 611,
    "ree": 612,
    "int": 613,
    "ؤ part": 614,
    "ؤ your": 615,
    "ؤ when": 616,
    "ؤ what": 617,
    "orm": 618,
    "ond": 619,
    "ؤ people": 620,
    "fter": 621,
    "ؤ sc": 622,
    "ؤ Ch": 623,
    "av": 624,
    "ase": 625,
    "ؤ qu": 626,
    "ؤ any": 627,
    "ؤ just": 628,
    "ؤ its": 629,
    "ؤ Y": 630,
    "ach": 631,
    "ction": 632,
    "ؤ time": 633,
    "of": 634,
    "ؤ kn": 635,
    "ؤ It": 636,
    "ؤ her": 637,
    "ؤ 3": 638,
    "ens": 639,
    "lic": 640,
    "ؤ rec": 641,
    "reat": 642,
    "ؤ my": 643,
    "ؤ get": 644,
    "ؤ if": 645,
    "ؤ V": 646,
    "ian": 647,
    ".أ¢ؤ¢ؤ؟": 648,
    "ؤ into": 649,
    "ound": 650,
    "ؤ work": 651,
    "ؤ tw": 652,
    "irst": 653,
    "vel": 654,
    "ؤ no": 655,
    "du": 656,
    "ings": 657,
    "ere": 658,
    "ory": 659,
    "ick": 660,
    "ors": 661,
    "ؤ our": 662,
    "ition": 663,
    "ident": 664,
    "ob": 665,
    "ؤ -": 666,
    "ؤ pre": 667,
    "ove": 668,
    "ؤ play": 669,
    "ang": 670,
    "ink": 671,
    "ause": 672,
    "wn": 673,
    "text": 674,
    "amp": 675,
    "ade": 676,
    "ates": 677,
    "hing": 678,
    "ark": 679,
    "ؤ ro": 680,
    "ؤ pol": 681,
    "ؤ she": 682,
    "vers": 683,
    "ؤ co": 684,
    ",أ¢ؤ¢ؤ؟": 685,
    "ؤ after": 686,
    "ne": 687,
    "ؤ first": 688,
    "ؤ could": 689,
    "ؤ how": 690,
    "ؤ He": 691,
    "ؤ 19": 692,
    "ious": 693,
    "nder": 694,
    "ild": 695,
    "ؤ acc": 696,
    "ؤ him": 697,
    "aw": 698,
    "'t": 699,
    "ons": 700,
    "ؤ po": 701,
    "|>": 702,
    "<|": 703,
    "endof": 704,
    "endoftext": 705,
    "ؤ only": 706,
    "ؤ fe": 707,
    "ict": 708,
    "hed": 709,
    "ؤ pr": 710,
    "rit": 711,
    "ov": 712,
    "ؤ two": 713,
    "ish": 714,
    "ؤ comm": 715,
    "أ¢ؤ¢ؤ¾": 716,
    "ؤ spe": 717,
    "form": 718,
    "ؤ act": 719,
    "erv": 720,
    "ؤ bl": 721,
    "we": 722,
    "ؤ bet": 723,
    "ؤ dec": 724,
    ".\"": 725,
    "ning": 726,
    "ؤ back": 727,
    "ؤ most": 728,
    "ces": 729,
    "ft": 730,
    "ood": 731,
    "ck": 732,
    "ؤ أ¢ؤ¢ؤµ": 733,
    "ؤ am": 734,
    "oy": 735,
    "ؤ did": 736,
    "rough": 737,
    "iff": 738,
    "ater": 739,
    "round": 740,
    "ؤ again": 741,
    "ؤ 4": 742,
    "ual": 743,
    "day": 744,
    "ise": 745,
    "ؤ under": 746,
    "ؤ des": 747,
    "ؤ want": 748,
    "ull": 749,
    "sel": 750,
    "ؤ cons": 751,
    "ؤ أ¢ؤ¢ؤ¶": 752,
    "..": 753,
    "ؤ because": 754,
    "ؤ now": 755,
    "lud": 756,
    "ents": 757,
    "man": 758,
    "ؤ years": 759,
    "tern": 760,
    "ublic": 761,
    "ؤ need": 762,
    "ec": 763,
    "ؤ even": 764,
    "ؤ $": 765,
    "iss": 766,
    "ؤ inv": 767,
    "ؤ att": 768,
    "ؤ know": 769,
    "ؤ We": 770,
    "ؤ see": 771,
    "ments": 772,
    "ced": 773,
    "ؤ add": 774,
    ",\"": 775,
    "old": 776,
    "ؤ ind": 777,
    "ting": 778,
    "ؤ sec": 779,
    "fore": 780,
    "uch": 781,
    "ؤ every": 782,
    "urn": 783,
    "ؤ 5": 784,
    "ؤ supp": 785,
    "ؤ make": 786,
    "pect": 787,
    "ؤ Un": 788,
    "ؤ em": 789,
    "ؤ these": 790,
    "ock": 791,
    "In": 792,
    "oll": 793,
    "ؤ where": 794,
    "ject": 795,
    "ational": 796,
    "vern": 797,
    "ؤ bu": 798,
    "ؤ look": 799,
    "Th": 800,
    "ؤ And": 801,
    "oss": 802,
    "ؤ don": 803,
    "ؤ ev": 804,
    "ump": 805,
    "ating": 806,
    "ؤ way": 807,
    "ؤ being": 808,
    "ؤ rem": 809,
    "ily": 810,
    "ؤ may": 811,
    "ng": 812,
    "row": 813,
    "lect": 814,
    "iew": 815,
    "ؤ then": 816,
    "ؤ right": 817,
    "ؤ many": 818,
    "ؤ [": 819,
    "ؤ diff": 820,
    "ؤ def": 821,
    "ason": 822,
    "ؤ rel": 823,
    "ؤ call": 824,
    "ؤ But": 825,
    "ؤ Tr": 826,
    "les": 827,
    "ied": 828,
    "ased": 829,
    "ؤ includ": 830,
    "ؤ think": 831,
    "aking": 832,
    "ؤ reg": 833,
    ").": 834,
    "ont": 835,
    "meric": 836,
    "ؤ imp": 837,
    "ؤ through": 838,
    "ath": 839,
    "ited": 840,
    "rib": 841,
    "ؤ sy": 842,
    "ؤ should": 843,
    "ؤ pres": 844,
    "ؤ say": 845,
    "ؤ fl": 846,
    "uring": 847,
    "ؤ last": 848,
    "ty": 849,
    "ؤ those": 850,
    "ower": 851,
    "ؤ very": 852,
    "other": 853,
    "ؤ much": 854,
    "ities": 855,
    "ific": 856,
    "ؤ state": 857,
    "ؤ This": 858,
    "ative": 859,
    "ؤ show": 860,
    "tle": 861,
    "hen": 862,
    "ؤ br": 863,
    "ss": 864,
    "arg": 865,
    "ؤ well": 866,
    "oth": 867,
    "ؤ ph": 868,
    "ؤ Wh": 869,
    "als": 870,
    "und": 871,
    "ؤ count": 872,
    "ؤ 200": 873,
    "ؤ does": 874,
    "ؤ down": 875,
    "ؤ own": 876,
    "arly": 877,
    "ؤ end": 878,
    "ؤ ass": 879,
    "ؤ bel": 880,
    "ؤ use": 881,
    "ics": 882,
    "ange": 883,
    "ts": 884,
    "--": 885,
    "ؤ long": 886,
    "ؤ Americ": 887,
    "ters": 888,
    "ince": 889,
    "ؤ before": 890,
    "omet": 891,
    "gr": 892,
    "ؤ mon": 893,
    "ward": 894,
    "ؤ govern": 895,
    "ؤ start": 896,
    "ؤ report": 897,
    "ible": 898,
    "ؤ ke": 899,
    "up": 900,
    "ues": 901,
    "ؤ New": 902,
    "oun": 903,
    "ؤ fin": 904,
    "ؤ team": 905,
    "ble": 906,
    "ؤ made": 907,
    "ife": 908,
    "olog": 909,
    "ren": 910,
    "ener": 911,
    "),": 912,
    "ؤ such": 913,
    "com": 914,
    "erson": 915,
    "ix": 916,
    "ek": 917,
    "ؤ sm": 918,
    "rest": 919,
    "أ¢ؤ¢ؤ¶": 920,
    "lp": 921,
    "ility": 922,
    "ؤ going": 923,
    "ism": 924,
    "ful": 925,
    "ؤ world": 926,
    "ually": 927,
    "ؤ stud": 928,
    "ists": 929,
    "ؤ good": 930,
    "ؤ ac": 931,
    "tain": 932,
    "ؤ sub": 933,
    "ؤ eff": 934,
    "ؤ sur": 935,
    "ؤ against": 936,
    "It": 937,
    "its": 938,
    "ؤ game": 939,
    "ؤ set": 940,
    "ork": 941,
    "ؤ 6": 942,
    "ؤ gu": 943,
    "ؤ point": 944,
    "ؤ ent": 945,
    "ys": 946,
    "000": 947,
    "gan": 948,
    "ars": 949,
    "li": 950,
    "stem": 951,
    "ؤ prov": 952,
    "ؤ still": 953,
    "roup": 954,
    "ؤ while": 955,
    "illion": 956,
    "ؤ help": 957,
    "ؤ lead": 958,
    "ell": 959,
    "ؤ min": 960,
    "ms": 961,
    "ween": 962,
    ".<|": 963,
    "ax": 964,
    "ank": 965,
    "alk": 966,
    "imes": 967,
    "ؤ says": 968,
    "ؤ ob": 969,
    "cy": 970,
    "ؤ produ": 971,
    "ef": 972,
    "ؤ inte": 973,
    "ؤ gr": 974,
    "ؤ inter": 975,
    "ؤ inst": 976,
    "ؤ str": 977,
    "cess": 978,
    "ؤ sim": 979,
    "self": 980,
    "ؤ conf": 981,
    "ؤ col": 982,
    "ؤ take": 983,
    "io": 984,
    "ures": 985,
    "arch": 986,
    "ؤ same": 987,
    "ؤ though": 988,
    "ؤ between": 989,
    "ollow": 990,
    "ؤ offic": 991,
    "ever": 992,
    "ؤ cr": 993,
    "land": 994,
    "ؤ differe": 995,
    "ool": 996,
    "uss": 997,
    "ution": 998,
    "ؤ disc": 999,
    "air": 1000,
    "ؤ op": 1001,
    "ah": 1002,
    "ؤ ed": 1003,
    "ؤ high": 1004,
    "read": 1005,
    "ؤ num": 1006,
    "ؤ law": 1007,
    "ؤ sign": 1008,
    "way": 1009,
    "ؤ government": 1010,
    "gg": 1011,
    "led": 1012,
    "ؤ Re": 1013,
    "ner": 1014,
    "hip": 1015,
    "atch": 1016,
    "hes": 1017,
    "ames": 1018,
    "any": 1019,
    "ؤ ter": 1020,
    "ؤ somet": 1021,
    "cent": 1022,
    "ten": 1023,
    "velop": 1024,
    "ted": 1025,
    "We": 1026,
    "ؤ ref": 1027,
    "ؤ trans": 1028,
    "ؤ ins": 1029,
    "ؤ run": 1030,
    "ؤ ser": 1031,
    "ؤ found": 1032,
    "ؤ three": 1033,
    "ives": 1034,
    "ave": 1035,
    "ؤ mem": 1036,
    "ؤ around": 1037,
    "ؤ here": 1038,
    "ather": 1039,
    "ؤ med": 1040,
    "ؤ real": 1041,
    "ؤ used": 1042,
    "ouse": 1043,
    "ؤ 10": 1044,
    "ved": 1045,
    "ؤ exp": 1046,
    "az": 1047,
    "ؤ Ar": 1048,
    "cept": 1049,
    "oot": 1050,
    "ؤ system": 1051,
    "ؤ You": 1052,
    "ci": 1053,
    "ؤ really": 1054,
    "ؤ mod": 1055,
    "ving": 1056,
    "con": 1057,
    "cer": 1058,
    "ؤ group": 1059,
    "ؤ support": 1060,
    "ؤ 7": 1061,
    "ؤ cour": 1062,
    "ets": 1063,
    "ale": 1064,
    "ins": 1065,
    "ؤ car": 1066,
    "ؤ ret": 1067,
    "ؤ hand": 1068,
    "ؤ public": 1069,
    "ؤ spec": 1070,
    "pr": 1071,
    "ph": 1072,
    "ؤ Le": 1073,
    "ying": 1074,
    "ؤ great": 1075,
    "ense": 1076,
    "ؤ ext": 1077,
    "ton": 1078,
    ".[": 1079,
    "irect": 1080,
    "ؤ cur": 1081,
    "ؤ fam": 1082,
    "ؤ Com": 1083,
    "alth": 1084,
    "ؤ happ": 1085,
    "ؤ fact": 1086,
    "ؤ exper": 1087,
    "ؤ They": 1088,
    "ؤ Trump": 1089,
    "ؤ fr": 1090,
    "ؤ wom": 1091,
    "ؤ Is": 1092,
    "ؤ cap": 1093,
    "ؤ both": 1094,
    "ؤ day": 1095,
    "ؤ find": 1096,
    "ؤ Al": 1097,
    "ular": 1098,
    "ؤ read": 1099,
    "ines": 1100,
    "oh": 1101,
    "ices": 1102,
    "ؤ det": 1103,
    "ؤ lit": 1104,
    "ؤ sl": 1105,
    "ؤ rep": 1106,
    "uth": 1107,
    "ؤ during": 1108,
    "ؤ Sh": 1109,
    "ؤ As": 1110,
    "ؤ 0": 1111,
    "ؤ serv": 1112,
    "the": 1113,
    "min": 1114,
    "ؤ month": 1115,
    "ision": 1116,
    "ؤ develop": 1117,
    "ؤ big": 1118,
    "ؤ 8": 1119,
    "ؤ person": 1120,
    "akes": 1121,
    "ؤ follow": 1122,
    "ؤ cre": 1123,
    "ؤ Cl": 1124,
    "ؤ iss": 1125,
    "ؤ told": 1126,
    "ؤ since": 1127,
    "ared": 1128,
    "med": 1129,
    "ically": 1130,
    "ؤ week": 1131,
    "ages": 1132,
    "ivers": 1133,
    "ؤ war": 1134,
    "ؤ few": 1135,
    "ording": 1136,
    "ؤ cent": 1137,
    "ؤ leg": 1138,
    "aj": 1139,
    "ex": 1140,
    "get": 1141,
    "ؤ polit": 1142,
    "ves": 1143,
    "ash": 1144,
    "ؤ expl": 1145,
    "ered": 1146,
    "ؤ lot": 1147,
    "ric": 1148,
    "ؤ belie": 1149,
    "ؤ gener": 1150,
    "ؤ too": 1151,
    "ؤ 9": 1152,
    "der": 1153,
    "ata": 1154,
    "rent": 1155,
    "ؤ opp": 1156,
    "Wh": 1157,
    "ؤ requ": 1158,
    "ؤ contin": 1159,
    "iet": 1160,
    "bers": 1161,
    "anc": 1162,
    "ؤ fil": 1163,
    "ؤ cor": 1164,
    "ention": 1165,
    "ness": 1166,
    "ؤ cle": 1167,
    "ؤ resp": 1168,
    "ؤ put": 1169,
    "ized": 1170,
    "ؤ If": 1171,
    "ؤ another": 1172,
    "20": 1173,
    "chool": 1174,
    "ؤ inf": 1175,
    "ؤ something": 1176,
    "ؤ different": 1177,
    "ؤ loc": 1178,
    "ؤ De": 1179,
    "ute": 1180,
    "ؤ invest": 1181,
    "ؤ soc": 1182,
    "ؤ power": 1183,
    "ؤ che": 1184,
    "uc": 1185,
    "ؤ '": 1186,
    "ؤ pass": 1187,
    "ؤ commun": 1188,
    "ؤ life": 1189,
    "ؤ Fr": 1190,
    "ؤ plan": 1191,
    "ody": 1192,
    "ؤ rele": 1193,
    "ience": 1194,
    "ؤ head": 1195,
    "ؤ things": 1196,
    "ned": 1197,
    "thing": 1198,
    "ؤ far": 1199,
    "ox": 1200,
    "ؤ art": 1201,
    "ؤ poss": 1202,
    "ؤ met": 1203,
    "ؤ camp": 1204,
    "ross": 1205,
    "arge": 1206,
    "ؤ vot": 1207,
    "ier": 1208,
    "This": 1209,
    "view": 1210,
    "ؤ child": 1211,
    "ants": 1212,
    "ؤ ask": 1213,
    "ؤ might": 1214,
    "ؤ each": 1215,
    "ize": 1216,
    "ؤ dep": 1217,
    "iness": 1218,
    "ؤ .": 1219,
    "ؤ never": 1220,
    "ؤ next": 1221,
    "ؤ For": 1222,
    "ik": 1223,
    "ؤ An": 1224,
    "ield": 1225,
    "ؤ second": 1226,
    "ؤ mark": 1227,
    "ؤ quest": 1228,
    "ؤ bus": 1229,
    "ؤ adv": 1230,
    "ؤ dem": 1231,
    "ؤ come": 1232,
    "ؤ got": 1233,
    "ؤ أ¢ؤ¢ؤ؛": 1234,
    "ret": 1235,
    "ؤ open": 1236,
    "ؤ best": 1237,
    "ient": 1238,
    "ital": 1239,
    "ؤ allow": 1240,
    "ؤ That": 1241,
    "rat": 1242,
    "ؤ seem": 1243,
    "ؤ post": 1244,
    "ple": 1245,
    "tem": 1246,
    "nce": 1247,
    "ؤ feel": 1248,
    "ؤ Pro": 1249,
    "ؤ US": 1250,
    "ug": 1251,
    "ؤ pri": 1252,
    "gram": 1253,
    "ؤ percent": 1254,
    "cl": 1255,
    "ؤ home": 1256,
    "ؤ dist": 1257,
    "ؤ direct": 1258,
    "ired": 1259,
    "ؤ incre": 1260,
    "ؤ contro": 1261,
    "ؤ Rep": 1262,
    "son": 1263,
    "less": 1264,
    "orn": 1265,
    "osed": 1266,
    "ؤ result": 1267,
    "ؤ hard": 1268,
    "ؤ care": 1269,
    "ately": 1270,
    "ؤ million": 1271,
    "chn": 1272,
    "ؤ comple": 1273,
    "ؤ place": 1274,
    "ؤ without": 1275,
    "ؤ inform": 1276,
    "ؤ including": 1277,
    "ؤ import": 1278,
    "ؤ av": 1279,
    "conom": 1280,
    "ؤ hum": 1281,
    "ؤ ide": 1282,
    "ؤ proble": 1283,
    "ؤ build": 1284,
    "ؤ top": 1285,
    "ama": 1286,
    "ؤ number": 1287,
    "ؤ country": 1288,
    "gy": 1289,
    "oney": 1290,
    "aim": 1291,
    "ؤ Bl": 1292,
    "ral": 1293,
    "tt": 1294,
    "ably": 1295,
    "uro": 1296,
    "ؤ stand": 1297,
    "ؤ gl": 1298,
    "ؤ el": 1299,
    "riend": 1300,
    "ؤ four": 1301,
    "ished": 1302,
    "ways": 1303,
    "ؤ partic": 1304,
    "ؤ better": 1305,
    "ؤ tri": 1306,
    "But": 1307,
    "ؤ recent": 1308,
    "co": 1309,
    "ؤ interest": 1310,
    "ؤ mov": 1311,
    "ؤ let": 1312,
    "ration": 1313,
    "ؤ season": 1314,
    "ؤ less": 1315,
    "ؤ turn": 1316,
    "ؤ little": 1317,
    "ؤ beh": 1318,
    "ؤ mil": 1319,
    "ead": 1320,
    "ؤ appro": 1321,
    "ract": 1322,
    "line": 1323,
    "ؤ bro": 1324,
    "ling": 1325,
    "ised": 1326,
    "ؤ called": 1327,
    "app": 1328,
    "10": 1329,
    "ؤ case": 1330,
    "ؤ dr": 1331,
    "ؤ Ind": 1332,
    "ؤ rest": 1333,
    "ؤ left": 1334,
    "ؤ pop": 1335,
    "ؤ ann": 1336,
    "ؤ Z": 1337,
    "ency": 1338,
    "ؤ move": 1339,
    "ode": 1340,
    "ina": 1341,
    "ؤ attack": 1342,
    "ؤ There": 1343,
    "ؤ keep": 1344,
    "ؤ full": 1345,
    "ering": 1346,
    "ؤ didn": 1347,
    "be": 1348,
    "ؤ fun": 1349,
    "ؤ main": 1350,
    "ajor": 1351,
    "__": 1352,
    "ؤ effect": 1353,
    "inal": 1354,
    "me": 1355,
    "leg": 1356,
    "ؤ prev": 1357,
    "ؤ program": 1358,
    "ؤ using": 1359,
    "to": 1360,
    "ؤ test": 1361,
    "ؤ pay": 1362,
    "ature": 1363,
    "ؤ ear": 1364,
    "ؤ val": 1365,
    "ؤ police": 1366,
    "ؤ writ": 1367,
    "ؤ form": 1368,
    "ؤ econom": 1369,
    "ؤ data": 1370,
    "ؤ news": 1371,
    "ؤ pos": 1372,
    "ؤ win": 1373,
    "ؤ char": 1374,
    "ؤ American": 1375,
    "ؤ level": 1376,
    "ؤ sit": 1377,
    "ains": 1378,
    "iving": 1379,
    "uck": 1380,
    "ؤ small": 1381,
    "ined": 1382,
    "ready": 1383,
    "He": 1384,
    "ؤ school": 1385,
    "ؤ list": 1386,
    "ology": 1387,
    "rap": 1388,
    "mit": 1389,
    "ided": 1390,
    "ploy": 1391,
    "'re": 1392,
    "ger": 1393,
    "ؤ eas": 1394,
    "ؤ process": 1395,
    "ird": 1396,
    "ؤ change": 1397,
    "orth": 1398,
    "ؤ women": 1399,
    "ؤ current": 1400,
    "ؤ rece": 1401,
    "ؤ prom": 1402,
    "ؤ hist": 1403,
    "ؤ dri": 1404,
    "ؤ =": 1405,
    "ians": 1406,
    "reen": 1407,
    "ؤ president": 1408,
    "ؤ company": 1409,
    "used": 1410,
    "ؤ mat": 1411,
    "ruct": 1412,
    "ؤ already": 1413,
    "ohn": 1414,
    "ؤ United": 1415,
    "wit": 1416,
    "ؤ ty": 1417,
    "ؤ why": 1418,
    "ؤ bre": 1419,
    "ؤ unt": 1420,
    "ؤ money": 1421,
    "ؤ sol": 1422,
    "ؤ always": 1423,
    "ؤ later": 1424,
    "ؤ expect": 1425,
    "ؤ techn": 1426,
    "ؤ business": 1427,
    "ؤ How": 1428,
    "ؤ official": 1429,
    "ron": 1430,
    "ؤ Q": 1431,
    "ؤ Ob": 1432,
    "stand": 1433,
    "iversity": 1434,
    "ؤ book": 1435,
    "ؤ bo": 1436,
    "ؤ Ph": 1437,
    "aign": 1438,
    "ؤ thing": 1439,
    "ؤ class": 1440,
    "ؤ project": 1441,
    "ases": 1442,
    "ؤ claim": 1443,
    "ؤ job": 1444,
    "ؤ information": 1445,
    "ؤ organ": 1446,
    "aff": 1447,
    "ؤ She": 1448,
    "ؤ talk": 1449,
    "ards": 1450,
    "ؤ Be": 1451,
    "ؤ design": 1452,
    "ؤ story": 1453,
    "ؤ chang": 1454,
    "ؤ major": 1455,
    "ؤ able": 1456,
    "ؤ prof": 1457,
    "ؤ --": 1458,
    "lection": 1459,
    "iven": 1460,
    "ertain": 1461,
    "ؤ rese": 1462,
    "ؤ health": 1463,
    "ؤ vis": 1464,
    "urs": 1465,
    "ؤ free": 1466,
    "outh": 1467,
    "here": 1468,
    "ؤ Ad": 1469,
    "ؤ oper": 1470,
    "ؤ So": 1471,
    "ؤ away": 1472,
    "ior": 1473,
    "ؤ Can": 1474,
    "ؤ must": 1475,
    "ؤ city": 1476,
    "ample": 1477,
    "...": 1478,
    "rist": 1479,
    "sc": 1480,
    "ural": 1481,
    "ؤ happen": 1482,
    "uthor": 1483,
    "ؤ 18": 1484,
    "acy": 1485,
    "urity": 1486,
    "ؤ important": 1487,
    "ؤ kill": 1488,
    "ؤ sk": 1489,
    "ption": 1490,
    "ؤ est": 1491,
    "ured": 1492,
    "ؤ old": 1493,
    "ؤ past": 1494,
    "ؤ pat": 1495,
    "ؤ Se": 1496,
    "ury": 1497,
    "ending": 1498,
    "ؤ doesn": 1499,
    "ission": 1500,
    "ؤ least": 1501,
    "ؤ grow": 1502,
    "ؤ edit": 1503,
    "ؤ var": 1504,
    "ained": 1505,
    "ؤ cost": 1506,
    "ney": 1507,
    "ider": 1508,
    "ؤ Go": 1509,
    "ides": 1510,
    "ؤ days": 1511,
    "ؤ tell": 1512,
    "ؤ hop": 1513,
    "ؤ campaign": 1514,
    "side": 1515,
    "ؤ stre": 1516,
    "ؤ 12": 1517,
    "ؤ men": 1518,
    "ؤ came": 1519,
    "ؤ aff": 1520,
    "ؤ Mar": 1521,
    "ؤ const": 1522,
    "resident": 1523,
    "ؤ enough": 1524,
    "ؤ view": 1525,
    "ccess": 1526,
    "ؤ kind": 1527,
    "ؤ Sp": 1528,
    "oad": 1529,
    "ern": 1530,
    "ؤ making": 1531,
    "els": 1532,
    "ؤ large": 1533,
    "ؤ record": 1534,
    "50": 1535,
    "ush": 1536,
    "ؤ mar": 1537,
    "ؤ friend": 1538,
    "ؤ family": 1539,
    "أ¢ؤ¢آ¦": 1540,
    "ley": 1541,
    "ؤ elect": 1542,
    "eral": 1543,
    "ؤ polic": 1544,
    "ؤ tax": 1545,
    "ising": 1546,
    "by": 1547,
    "pped": 1548,
    "ality": 1549,
    "ator": 1550,
    "ified": 1551,
    "As": 1552,
    "ived": 1553,
    "ror": 1554,
    "ؤ until": 1555,
    "arent": 1556,
    "ional": 1557,
    "ؤ political": 1558,
    "ؤ vide": 1559,
    "ؤ deal": 1560,
    "ries": 1561,
    "alf": 1562,
    "augh": 1563,
    "ؤ ve": 1564,
    "ؤ working": 1565,
    "ued": 1566,
    "ؤ Republic": 1567,
    "ؤ took": 1568,
    "ؤ deb": 1569,
    "bs": 1570,
    "If": 1571,
    "ister": 1572,
    "ؤ line": 1573,
    "ؤ John": 1574,
    "aining": 1575,
    "ؤ air": 1576,
    "----": 1577,
    "ؤ es": 1578,
    "ane": 1579,
    "ؤ intern": 1580,
    "ؤ fore": 1581,
    "iol": 1582,
    "ocrat": 1583,
    "ؤ become": 1584,
    "ؤ actually": 1585,
    "aps": 1586,
    "ony": 1587,
    "ؤ mean": 1588,
    "work": 1589,
    "ؤ Sc": 1590,
    "ؤ fund": 1591,
    "ware": 1592,
    "19": 1593,
    "ؤ Pl": 1594,
    "St": 1595,
    "ؤ former": 1596,
    "ؤ often": 1597,
    "ؤ Euro": 1598,
    "ann": 1599,
    "ott": 1600,
    "ؤ won": 1601,
    "ؤ give": 1602,
    "ؤ according": 1603,
    "ؤ ever": 1604,
    "most": 1605,
    "eng": 1606,
    "year": 1607,
    "ؤ prote": 1608,
    "wh": 1609,
    "aring": 1610,
    "ؤ games": 1611,
    "ison": 1612,
    "ؤ human": 1613,
    "ؤ bas": 1614,
    "ؤ word": 1615,
    "ization": 1616,
    "ؤ return": 1617,
    "ؤ times": 1618,
    "ؤ order": 1619,
    "ؤ Russ": 1620,
    "ؤ bit": 1621,
    "ؤ Dem": 1622,
    "ؤ name": 1623,
    "oint": 1624,
    "11": 1625,
    "gin": 1626,
    "ؤ sever": 1627,
    "ؤ Con": 1628,
    "ؤ All": 1629,
    "ؤ par": 1630,
    "ؤ dev": 1631,
    "icle": 1632,
    "for": 1633,
    "uture": 1634,
    "ither": 1635,
    "iqu": 1636,
    "ؤ 199": 1637,
    "ؤ Mc": 1638,
    "ؤ At": 1639,
    "ؤ wr": 1640,
    "raft": 1641,
    "ؤ sing": 1642,
    "ؤ perform": 1643,
    "ؤ Sy": 1644,
    "idd": 1645,
    "ؤ market": 1646,
    "ؤ fac": 1647,
    "ؤ charac": 1648,
    "There": 1649,
    "ؤ Or": 1650,
    "ؤ May": 1651,
    "ؤ ra": 1652,
    "ؤ doing": 1653,
    "ؤ appear": 1654,
    "ER": 1655,
    "ched": 1656,
    "ؤ players": 1657,
    "ؤ la": 1658,
    "ؤ night": 1659,
    "ؤ lear": 1660,
    "aken": 1661,
    "rop": 1662,
    "ats": 1663,
    "mber": 1664,
    "ؤ today": 1665,
    "ؤ early": 1666,
    "ؤ 15": 1667,
    "ؤ seen": 1668,
    "//": 1669,
    "ؤ having": 1670,
    "ؤ ,": 1671,
    "ؤ pot": 1672,
    "ؤ children": 1673,
    "ؤ event": 1674,
    "ؤ media": 1675,
    "ؤ social": 1676,
    "ؤ crit": 1677,
    "ؤ President": 1678,
    "ؤ whether": 1679,
    "ؤ several": 1680,
    "ؤ control": 1681,
    "idence": 1682,
    "ene": 1683,
    "ؤ meet": 1684,
    "sh": 1685,
    "ؤ milit": 1686,
    "ؤ press": 1687,
    "ؤ went": 1688,
    "artment": 1689,
    "ؤ five": 1690,
    "ؤ young": 1691,
    "ories": 1692,
    "ؤ prop": 1693,
    "iously": 1694,
    "ؤ sure": 1695,
    "ؤ equ": 1696,
    "ؤ question": 1697,
    "ؤ occ": 1698,
    "une": 1699,
    "ؤ likely": 1700,
    "vert": 1701,
    "ؤ members": 1702,
    "br": 1703,
    "ؤ certain": 1704,
    "ium": 1705,
    "ands": 1706,
    "ؤ eng": 1707,
    "ؤ water": 1708,
    "ؤ York": 1709,
    "ؤ example": 1710,
    "ots": 1711,
    "ؤ Col": 1712,
    "ؤ side": 1713,
    "ؤ arg": 1714,
    "ؤ done": 1715,
    "enn": 1716,
    "ؤ vers": 1717,
    "ؤ ant": 1718,
    "ؤ invol": 1719,
    "ؤ Mr": 1720,
    "ؤ States": 1721,
    "ؤ Europe": 1722,
    "ended": 1723,
    "let": 1724,
    "ؤ along": 1725,
    "ؤ short": 1726,
    "ؤ success": 1727,
    "ee": 1728,
    "ential": 1729,
    "ؤ months": 1730,
    "ball": 1731,
    "ؤ hour": 1732,
    "ؤ 11": 1733,
    "ؤ Ste": 1734,
    "iver": 1735,
    "ially": 1736,
    "And": 1737,
    "ؤ sex": 1738,
    "lf": 1739,
    "ؤ within": 1740,
    "ؤ desc": 1741,
    "imate": 1742,
    "ؤ course": 1743,
    "ؤ fight": 1744,
    "urch": 1745,
    "ubl": 1746,
    "ؤ among": 1747,
    "ؤ activ": 1748,
    "uff": 1749,
    "أ¢ؤ¢ؤµ": 1750,
    "ague": 1751,
    "ؤ once": 1752,
    "ster": 1753,
    "ؤ future": 1754,
    "ؤ investig": 1755,
    "ulation": 1756,
    "rew": 1757,
    "ؤ possible": 1758,
    "ؤ Obama": 1759,
    "ؤ cho": 1760,
    "nect": 1761,
    "ؤ Car": 1762,
    "ؤ understand": 1763,
    "iting": 1764,
    "ؤ concer": 1765,
    "ؤ On": 1766,
    "ؤ ]": 1767,
    "ones": 1768,
    "ortun": 1769,
    "ؤ problem": 1770,
    "ؤ Br": 1771,
    "ؤ priv": 1772,
    "ؤ means": 1773,
    "ؤ viol": 1774,
    "ؤ author": 1775,
    "itive": 1776,
    "ggest": 1777,
    "ؤ No": 1778,
    "ؤ avail": 1779,
    "oci": 1780,
    "ourn": 1781,
    "my": 1782,
    "ؤ known": 1783,
    "ؤ product": 1784,
    "ؤ non": 1785,
    "ivid": 1786,
    "ؤ thought": 1787,
    "ؤ yet": 1788,
    "gress": 1789,
    "ؤ across": 1790,
    "ؤ local": 1791,
    "ald": 1792,
    "ler": 1793,
    "ؤ hold": 1794,
    "ؤ Te": 1795,
    "ؤ fail": 1796,
    "ؤ When": 1797,
    "ؤ State": 1798,
    "inc": 1799,
    "ؤ community": 1800,
    "ؤ reason": 1801,
    "ؤ orig": 1802,
    "ؤ suggest": 1803,
    "ؤ &": 1804,
    "12": 1805,
    "ؤ makes": 1806,
    "verage": 1807,
    "por": 1808,
    "not": 1809,
    "back": 1810,
    "ؤ 2016": 1811,
    "ؤ i": 1812,
    "book": 1813,
    "ؤ asked": 1814,
    "ederal": 1815,
    "orld": 1816,
    "ؤ reported": 1817,
    "You": 1818,
    "aged": 1819,
    "ensive": 1820,
    "ؤ given": 1821,
    "ؤ strong": 1822,
    "ؤ prob": 1823,
    "ؤ mus": 1824,
    "ؤ others": 1825,
    "ؤ believe": 1826,
    "ؤ video": 1827,
    "iber": 1828,
    "ؤ ben": 1829,
    "ؤ getting": 1830,
    "ؤ House": 1831,
    "ances": 1832,
    "ؤ announ": 1833,
    "ؤ light": 1834,
    "ored": 1835,
    "ober": 1836,
    "ؤ University": 1837,
    "ؤ 30": 1838,
    "itions": 1839,
    "ؤ ident": 1840,
    "iron": 1841,
    "ؤ sent": 1842,
    "ؤ cut": 1843,
    "ؤ lim": 1844,
    "ؤ ca": 1845,
    "ؤ Christ": 1846,
    "ؤ Co": 1847,
    "iety": 1848,
    "30": 1849,
    "urther": 1850,
    "ؤ sour": 1851,
    "ؤ creat": 1852,
    "ؤ cond": 1853,
    "ؤ X": 1854,
    "ams": 1855,
    "'ve": 1856,
    "ؤ net": 1857,
    "ashing": 1858,
    "ؤ bat": 1859,
    "ament": 1860,
    "ؤ national": 1861,
    ".,": 1862,
    "ؤ close": 1863,
    "ؤ started": 1864,
    "ؤ saf": 1865,
    "ؤ death": 1866,
    "aster": 1867,
    "ؤ available": 1868,
    "arm": 1869,
    "For": 1870,
    "ؤ hig": 1871,
    "ؤ based": 1872,
    "ؤ issue": 1873,
    "ؤ indust": 1874,
    "ؤ Min": 1875,
    "ؤ Democrat": 1876,
    "ؤ low": 1877,
    "ؤ following": 1878,
    "resent": 1879,
    "ؤ account": 1880,
    "ؤ land": 1881,
    "use": 1882,
    "ؤ Cent": 1883,
    "ؤ employ": 1884,
    "ؤ love": 1885,
    "ؤ 2015": 1886,
    "ؤ #": 1887,
    "ؤ history": 1888,
    "ؤ ago": 1889,
    "orts": 1890,
    "selves": 1891,
    "ؤ mom": 1892,
    "ؤ party": 1893,
    "ability": 1894,
    "ؤ series": 1895,
    "ؤ comes": 1896,
    "ؤ trying": 1897,
    "uly": 1898,
    "utes": 1899,
    "ؤ almost": 1900,
    "ؤ Am": 1901,
    "gether": 1902,
    "ument": 1903,
    "ؤ together": 1904,
    "ination": 1905,
    "AT": 1906,
    "ؤ America": 1907,
    "ؤ idea": 1908,
    "pro": 1909,
    "ief": 1910,
    "ؤ access": 1911,
    "ؤ foc": 1912,
    "eb": 1913,
    "hers": 1914,
    "ilar": 1915,
    "ؤ Fl": 1916,
    "reed": 1917,
    "ails": 1918,
    "ؤ commit": 1919,
    "itional": 1920,
    "ؤ isn": 1921,
    "ؤ Sen": 1922,
    "ؤ clear": 1923,
    "ؤ 16": 1924,
    "ؤ One": 1925,
    "ؤ trad": 1926,
    "though": 1927,
    "ring": 1928,
    "ؤ What": 1929,
    "ؤ pract": 1930,
    "ؤ added": 1931,
    "ؤ impro": 1932,
    "ؤ experience": 1933,
    "erence": 1934,
    "ؤ film": 1935,
    "15": 1936,
    "ؤ half": 1937,
    "ustom": 1938,
    "ged": 1939,
    "ؤ hit": 1940,
    "af": 1941,
    "ؤ Bro": 1942,
    "witter": 1943,
    "rict": 1944,
    "ؤ anal": 1945,
    "ؤ prot": 1946,
    "inton": 1947,
    "ograp": 1948,
    "unch": 1949,
    "ؤ 2014": 1950,
    "ؤ rul": 1951,
    "ividual": 1952,
    "ؤ looking": 1953,
    "ؤ six": 1954,
    "ؤ live": 1955,
    "ؤ anything": 1956,
    "ؤ area": 1957,
    "ؤ complete": 1958,
    "erman": 1959,
    "minist": 1960,
    "ؤ miss": 1961,
    "rael": 1962,
    "ؤ Comm": 1963,
    "ؤ fav": 1964,
    "ؤ Ex": 1965,
    "tempt": 1966,
    "ؤ ris": 1967,
    "ai": 1968,
    "nes": 1969,
    "ؤ present": 1970,
    "ote": 1971,
    "rug": 1972,
    "ؤ saying": 1973,
    "raw": 1974,
    "aid": 1975,
    "ؤ Canad": 1976,
    "ؤ vict": 1977,
    "IN": 1978,
    "cially": 1979,
    "ؤ bad": 1980,
    "ows": 1981,
    "uge": 1982,
    "ؤ taken": 1983,
    "ؤ entire": 1984,
    "ert": 1985,
    "oto": 1986,
    "ؤ Pr": 1987,
    "ators": 1988,
    "ؤ mor": 1989,
    "ؤ bill": 1990,
    "ؤ compet": 1991,
    "ؤ Eng": 1992,
    "ؤ behind": 1993,
    "ien": 1994,
    "ؤ aut": 1995,
    "'m": 1996,
    "ؤ To": 1997,
    "ؤ court": 1998,
    "play": 1999,
    "ؤ try": 2000,
    "ؤ tre": 2001,
    "wards": 2002,
    "ؤ military": 2003,
    "ؤ z": 2004,
    "ؤ near": 2005,
    "osp": 2006,
    "What": 2007,
    "ؤ face": 2008,
    "ؤ mult": 2009,
    "ؤ 14": 2010,
    "ؤ security": 2011,
    "ؤ er": 2012,
    "ؤ Pol": 2013,
    "ps": 2014,
    "ev": 2015,
    "ؤ proper": 2016,
    "ؤ discuss": 2017,
    "ؤ threat": 2018,
    "ؤ study": 2019,
    "ؤ single": 2020,
    "ؤ rather": 2021,
    "ؤ individual": 2022,
    "ؤ Af": 2023,
    "ؤ War": 2024,
    "ؤ Brit": 2025,
    "ؤ sw": 2026,
    "ؤ أ‚": 2027,
    "ؤ quick": 2028,
    "ؤ tot": 2029,
    "ؤ Don": 2030,
    "An": 2031,
    "ؤ mind": 2032,
    "ؤ Sec": 2033,
    "lement": 2034,
    "ales": 2035,
    "amed": 2036,
    "atic": 2037,
    "ؤ North": 2038,
    "aper": 2039,
    "ؤ publ": 2040,
    "par": 2041,
    "ؤ policy": 2042,
    "ؤ mess": 2043,
    "ris": 2044,
    "ؤ black": 2045,
    "ؤ wanted": 2046,
    "ؤ fall": 2047,
    "irc": 2048,
    "**": 2049,
    "off": 2050,
    "ؤ food": 2051,
    "ؤ sum": 2052,
    "ؤ someone": 2053,
    "lling": 2054,
    "ids": 2055,
    "On": 2056,
    "ؤ Dep": 2057,
    "ؤ Man": 2058,
    "ؤ /": 2059,
    "ؤ cult": 2060,
    "ؤ special": 2061,
    "ؤ comb": 2062,
    "ؤ key": 2063,
    "ؤ player": 2064,
    "ؤ redu": 2065,
    "ؤ |": 2066,
    "ؤ Gr": 2067,
    "ؤ bring": 2068,
    "ؤ 13": 2069,
    "ؤ compan": 2070,
    "ؤ 17": 2071,
    "ply": 2072,
    "rote": 2073,
    "ؤ attempt": 2074,
    "ؤ Bar": 2075,
    "ؤ National": 2076,
    "ؤ taking": 2077,
    "When": 2078,
    "yn": 2079,
    "ON": 2080,
    "ify": 2081,
    "olution": 2082,
    "ؤ :": 2083,
    "viron": 2084,
    "ؤ foot": 2085,
    "ؤ Cal": 2086,
    "://": 2087,
    "ؤ else": 2088,
    "ؤ pret": 2089,
    "ؤ body": 2090,
    "ؤ space": 2091,
    "over": 2092,
    "dd": 2093,
    "ؤ coun": 2094,
    "elt": 2095,
    "ؤ probably": 2096,
    "16": 2097,
    "icult": 2098,
    ".)": 2099,
    "ؤ front": 2100,
    "ؤ cou": 2101,
    "ؤ nothing": 2102,
    "ashington": 2103,
    "ؤ Im": 2104,
    "ؤ connect": 2105,
    "ches": 2106,
    "ؤ World": 2107,
    "ؤ research": 2108,
    "14": 2109,
    "ming": 2110,
    "ؤ Clinton": 2111,
    "ؤ City": 2112,
    "ؤ coming": 2113,
    "ؤ points": 2114,
    "ؤ Israel": 2115,
    "RE": 2116,
    "ؤ however": 2117,
    "ؤ describ": 2118,
    "go": 2119,
    "ؤ jo": 2120,
    "ؤ signific": 2121,
    "ؤ similar": 2122,
    "lier": 2123,
    "reme": 2124,
    "cing": 2125,
    "ؤ benef": 2126,
    "ؤ Aust": 2127,
    "ؤ decision": 2128,
    "ؤ either": 2129,
    "aces": 2130,
    "ؤ Har": 2131,
    "ault": 2132,
    "ؤ mass": 2133,
    "mb": 2134,
    "ؤ sus": 2135,
    "ؤ targ": 2136,
    "ully": 2137,
    "sy": 2138,
    "ana": 2139,
    "ؤ feat": 2140,
    "That": 2141,
    "ؤ imm": 2142,
    "ؤ conv": 2143,
    "ؤ exist": 2144,
    "irl": 2145,
    "ؤ enc": 2146,
    "ؤ 2013": 2147,
    "ؤ rights": 2148,
    "ؤ service": 2149,
    "ؤ Su": 2150,
    "asing": 2151,
    "ung": 2152,
    "IS": 2153,
    "oon": 2154,
    "ؤ fire": 2155,
    "ؤ doc": 2156,
    "ؤ wrote": 2157,
    "ؤ further": 2158,
    "ؤ house": 2159,
    "rodu": 2160,
    "ؤ ban": 2161,
    "ww": 2162,
    "ؤ fig": 2163,
    "ؤ chall": 2164,
    "ؤ third": 2165,
    "ؤ protect": 2166,
    "ؤ wa": 2167,
    "ؤ create": 2168,
    "sw": 2169,
    "ؤ stop": 2170,
    "ؤ field": 2171,
    "now": 2172,
    "ؤ pick": 2173,
    "AN": 2174,
    "ape": 2175,
    "ively": 2176,
    "ؤ meas": 2177,
    "ؤ repl": 2178,
    "ؤ compl": 2179,
    "ؤ With": 2180,
    "ؤ issues": 2181,
    "pping": 2182,
    "ؤ begin": 2183,
    "ؤ super": 2184,
    "amer": 2185,
    "ؤ step": 2186,
    "ried": 2187,
    "ently": 2188,
    "ؤ whole": 2189,
    "ؤ relations": 2190,
    "ؤ seems": 2191,
    "ؤ )": 2192,
    "ؤ tem": 2193,
    "ؤ companies": 2194,
    "pecially": 2195,
    "ؤ due": 2196,
    "ؤ exec": 2197,
    "ؤ cand": 2198,
    "ؤ everything": 2199,
    "ؤ federal": 2200,
    "ؤ states": 2201,
    "ؤ Gu": 2202,
    "ؤ ey": 2203,
    "ؤ room": 2204,
    "aul": 2205,
    "ؤ tra": 2206,
    "ؤ watch": 2207,
    "ؤ Ge": 2208,
    "ؤ custom": 2209,
    "ؤ leaders": 2210,
    "ran": 2211,
    "13": 2212,
    "uation": 2213,
    "ؤ However": 2214,
    "pite": 2215,
    "ؤ Jan": 2216,
    "ؤ Washington": 2217,
    "Ch": 2218,
    "lam": 2219,
    "ؤ self": 2220,
    "ؤ role": 2221,
    "ilt": 2222,
    "ؤ sound": 2223,
    "ؤ lab": 2224,
    "head": 2225,
    "ؤ dam": 2226,
    "ivil": 2227,
    "ؤ officials": 2228,
    "ؤ stri": 2229,
    "So": 2230,
    "lu": 2231,
    "ؤ 2012": 2232,
    "iday": 2233,
    "ibility": 2234,
    "ؤ released": 2235,
    "ؤ Inst": 2236,
    "ؤ began": 2237,
    "ؤ Dav": 2238,
    "ؤ App": 2239,
    "ؤ South": 2240,
    "ؤ opt": 2241,
    "obal": 2242,
    "ؤ students": 2243,
    "ؤ treat": 2244,
    "eal": 2245,
    "ؤ final": 2246,
    "ؤ character": 2247,
    "ؤ position": 2248,
    "ؤ matter": 2249,
    "أƒآ©": 2250,
    "ender": 2251,
    "ؤ ener": 2252,
    "lim": 2253,
    "ؤ outside": 2254,
    "ؤ dou": 2255,
    "ery": 2256,
    "sec": 2257,
    "ades": 2258,
    "vironment": 2259,
    "ؤ development": 2260,
    "ؤ statement": 2261,
    "ؤ himself": 2262,
    "ؤ 2017": 2263,
    "ؤ stat": 2264,
    "ؤ above": 2265,
    "like": 2266,
    "ؤ init": 2267,
    "ؤ break": 2268,
    "ؤ 100": 2269,
    "ؤ amount": 2270,
    "ؤ provide": 2271,
    "att": 2272,
    "ؤ hours": 2273,
    "ؤ itself": 2274,
    "ؤ themselves": 2275,
    "ؤ office": 2276,
    "ؤ represent": 2277,
    "ؤ action": 2278,
    "ؤ di": 2279,
    "ؤ became": 2280,
    "ؤ 198": 2281,
    "ؤ general": 2282,
    "ؤ continue": 2283,
    "ؤ Part": 2284,
    "ؤ countries": 2285,
    "ؤ Intern": 2286,
    "ؤ neg": 2287,
    "iod": 2288,
    "ؤ address": 2289,
    "tee": 2290,
    "ؤ 25": 2291,
    "ؤ gun": 2292,
    "aced": 2293,
    "ask": 2294,
    "ؤ true": 2295,
    "ؤ specific": 2296,
    "ograph": 2297,
    "umb": 2298,
    "arter": 2299,
    "reg": 2300,
    "ؤ larg": 2301,
    "ؤ significant": 2302,
    "lish": 2303,
    "ؤ simply": 2304,
    "ؤ Ass": 2305,
    "ؤ Res": 2306,
    "ؤ wasn": 2307,
    "'ll": 2308,
    "ؤ interview": 2309,
    "acebook": 2310,
    "ili": 2311,
    "ؤ ground": 2312,
    "ؤ rad": 2313,
    "oid": 2314,
    "ogn": 2315,
    "ؤ difficult": 2316,
    "ؤ running": 2317,
    "ؤ Just": 2318,
    "ؤ evidence": 2319,
    "ؤ administ": 2320,
    "BC": 2321,
    "ؤ cop": 2322,
    "17": 2323,
    "ream": 2324,
    "ؤ drug": 2325,
    "ؤ version": 2326,
    "ؤ bar": 2327,
    "ogle": 2328,
    "ؤ Ed": 2329,
    "ؤ agree": 2330,
    "iddle": 2331,
    "eks": 2332,
    "ؤ building": 2333,
    "ؤ China": 2334,
    "ؤ needs": 2335,
    "ؤ profess": 2336,
    "angu": 2337,
    "ؤ groups": 2338,
    "ؤ typ": 2339,
    "ؤ respons": 2340,
    "ؤ common": 2341,
    "ؤ shows": 2342,
    "ؤ everyone": 2343,
    "ؤ dom": 2344,
    "ؤ dest": 2345,
    "ؤ needed": 2346,
    "ؤ ball": 2347,
    "ؤ woman": 2348,
    "ؤ German": 2349,
    "ؤ lat": 2350,
    "ؤ below": 2351,
    "right": 2352,
    "ؤ Sep": 2353,
    "light": 2354,
    "ournal": 2355,
    "ؤ music": 2356,
    "ؤ exc": 2357,
    "ؤ release": 2358,
    "ift": 2359,
    "ؤ inj": 2360,
    "ؤ pretty": 2361,
    "ؤ Med": 2362,
    "ؤ Ab": 2363,
    "AR": 2364,
    "ribut": 2365,
    "ؤ include": 2366,
    "ؤ saw": 2367,
    "ؤ deep": 2368,
    "body": 2369,
    "ؤ ap": 2370,
    "18": 2371,
    "ؤ played": 2372,
    "ؤ quite": 2373,
    "ؤ industry": 2374,
    "ؤ charg": 2375,
    "ؤ mag": 2376,
    "ؤ energy": 2377,
    "ؤ playing": 2378,
    "ؤ mot": 2379,
    "ؤ 50": 2380,
    "ؤ candid": 2381,
    "ؤ sense": 2382,
    "ؤ phys": 2383,
    "ؤ late": 2384,
    "ؤ alleg": 2385,
    "ؤ white": 2386,
    "ؤ His": 2387,
    "ival": 2388,
    "ؤ friends": 2389,
    "ؤ gen": 2390,
    "ؤ legal": 2391,
    "atur": 2392,
    "ؤ anim": 2393,
    "isc": 2394,
    "bo": 2395,
    "yle": 2396,
    "ؤ After": 2397,
    "How": 2398,
    "AS": 2399,
    "where": 2400,
    "ؤ abs": 2401,
    "lev": 2402,
    "ؤ instead": 2403,
    "ؤ red": 2404,
    "ؤ billion": 2405,
    "ؤ lost": 2406,
    "ؤ especially": 2407,
    "ؤ value": 2408,
    "ؤ Mus": 2409,
    "ؤ West": 2410,
    "ؤ host": 2411,
    "ؤ hom": 2412,
    "time": 2413,
    "osing": 2414,
    "oring": 2415,
    "ؤ News": 2416,
    "ager": 2417,
    "ؤ ple": 2418,
    "istic": 2419,
    "ؤ weeks": 2420,
    "epend": 2421,
    "ؤ Not": 2422,
    "ccording": 2423,
    "omm": 2424,
    "ؤ forward": 2425,
    "ique": 2426,
    "ؤ deter": 2427,
    "ؤ election": 2428,
    "ؤ recently": 2429,
    "ؤ jud": 2430,
    "ؤ track": 2431,
    "ؤ suff": 2432,
    "ؤ vote": 2433,
    "lt": 2434,
    "ؤ Twitter": 2435,
    "ؤ object": 2436,
    "medi": 2437,
    "ؤ period": 2438,
    "ؤ changes": 2439,
    "ؤ opportun": 2440,
    "ؤ White": 2441,
    "ؤ Oct": 2442,
    "ؤ longer": 2443,
    "irt": 2444,
    "arc": 2445,
    "oke": 2446,
    "ؤ pain": 2447,
    "ؤ soon": 2448,
    "ؤ site": 2449,
    "ؤ {": 2450,
    "ؤ ep": 2451,
    "hod": 2452,
    "ript": 2453,
    "ached": 2454,
    "ؤ accept": 2455,
    "ؤ Cong": 2456,
    "____": 2457,
    "ؤ shoot": 2458,
    "ؤ economic": 2459,
    "ؤ hope": 2460,
    "irm": 2461,
    "oe": 2462,
    "ؤ moment": 2463,
    "ؤ decl": 2464,
    "lege": 2465,
    "ؤ consum": 2466,
    "ؤ Will": 2467,
    "ؤ pie": 2468,
    "ؤ tit": 2469,
    "ؤ check": 2470,
    "oph": 2471,
    "ؤ potential": 2472,
    "ؤ block": 2473,
    "ؤ March": 2474,
    "ij": 2475,
    "ole": 2476,
    "ؤ wrong": 2477,
    "duct": 2478,
    "ners": 2479,
    "ؤ Department": 2480,
    "ؤ higher": 2481,
    "onse": 2482,
    "ؤ cred": 2483,
    "ؤ online": 2484,
    "ؤ focus": 2485,
    "ؤ 24": 2486,
    "ؤ consider": 2487,
    "key": 2488,
    "ؤ educ": 2489,
    "ancial": 2490,
    "ؤ My": 2491,
    "ns": 2492,
    "iding": 2493,
    "ؤ circ": 2494,
    "ؤ works": 2495,
    "ؤ relig": 2496,
    "ؤ share": 2497,
    "ؤ parent": 2498,
    "cial": 2499,
    "ؤ held": 2500,
    "25": 2501,
    "ؤ pred": 2502,
    "ؤ Dr": 2503,
    "ؤ walk": 2504,
    "ؤ webs": 2505,
    "ؤ led": 2506,
    "ؤ lo": 2507,
    "ularly": 2508,
    "==": 2509,
    "ؤ reve": 2510,
    "lear": 2511,
    "ؤ stay": 2512,
    "ؤ These": 2513,
    "overed": 2514,
    "ؤ stru": 2515,
    "ؤ goal": 2516,
    "ؤ Republican": 2517,
    "ؤ risk": 2518,
    "ؤ words": 2519,
    "ؤ Aug": 2520,
    "ؤ rev": 2521,
    "ؤ sold": 2522,
    "ؤ review": 2523,
    "icro": 2524,
    "ؤ contract": 2525,
    "ؤ results": 2526,
    "ؤ services": 2527,
    "ؤ laws": 2528,
    "They": 2529,
    "ؤ code": 2530,
    "cil": 2531,
    "ؤ Mich": 2532,
    "ؤ wind": 2533,
    "ؤ function": 2534,
    "ؤ aud": 2535,
    "ؤ Syri": 2536,
    "ؤ ce": 2537,
    "put": 2538,
    "ؤ total": 2539,
    "aut": 2540,
    "fect": 2541,
    "ؤ article": 2542,
    "ؤ age": 2543,
    "ؤ applic": 2544,
    "ؤ minutes": 2545,
    "urd": 2546,
    "ؤ Me": 2547,
    "ؤ personal": 2548,
    "ilities": 2549,
    "ؤ anyone": 2550,
    "uary": 2551,
    "ients": 2552,
    "itution": 2553,
    "ؤ June": 2554,
    "asons": 2555,
    "Ad": 2556,
    "ateg": 2557,
    "ؤ prim": 2558,
    "anger": 2559,
    "ؤ target": 2560,
    "ؤ den": 2561,
    "ؤ earlier": 2562,
    "ule": 2563,
    "ؤ favor": 2564,
    "ؤ express": 2565,
    "haps": 2566,
    "ؤ dead": 2567,
    "fer": 2568,
    "ؤ answ": 2569,
    "che": 2570,
    "ؤ upd": 2571,
    "ؤ popular": 2572,
    "ؤ comput": 2573,
    "ؤ vol": 2574,
    "pril": 2575,
    "ؤ necess": 2576,
    "ham": 2577,
    "ؤ hy": 2578,
    "ؤ rate": 2579,
    "ES": 2580,
    "aging": 2581,
    "ؤ technology": 2582,
    "apan": 2583,
    "ؤ respect": 2584,
    "val": 2585,
    "ؤ Pe": 2586,
    "ؤ environment": 2587,
    "ؤ 2011": 2588,
    "Ph": 2589,
    "ؤ received": 2590,
    "ؤ Ne": 2591,
    "ؤ expected": 2592,
    "ؤ Par": 2593,
    "ember": 2594,
    "ude": 2595,
    "ends": 2596,
    "ؤ base": 2597,
    "ؤ created": 2598,
    "ؤ surpr": 2599,
    "ؤ anti": 2600,
    "ؤ Sm": 2601,
    "ؤ July": 2602,
    "alt": 2603,
    "eter": 2604,
    "ؤ problems": 2605,
    "uel": 2606,
    "ؤ ways": 2607,
    "iple": 2608,
    "ؤ port": 2609,
    "action": 2610,
    "ؤ private": 2611,
    "ؤ Do": 2612,
    "ؤ scient": 2613,
    "ؤ increase": 2614,
    "ray": 2615,
    "reet": 2616,
    "ؤ announced": 2617,
    "ؤ comment": 2618,
    "isl": 2619,
    "ؤ cannot": 2620,
    "ؤ easy": 2621,
    "Al": 2622,
    "ؤ shot": 2623,
    "ؤ Congress": 2624,
    "ؤ questions": 2625,
    "ؤ En": 2626,
    "bit": 2627,
    "ؤ force": 2628,
    "aterial": 2629,
    "hern": 2630,
    "ؤ impact": 2631,
    "ؤ et": 2632,
    "ؤ Mond": 2633,
    "na": 2634,
    "ples": 2635,
    "ؤ pack": 2636,
    "ؤ +": 2637,
    "ؤ Facebook": 2638,
    "ؤ pur": 2639,
    "ؤ langu": 2640,
    "atives": 2641,
    "ؤ God": 2642,
    "ctor": 2643,
    "ؤ involved": 2644,
    "omb": 2645,
    "aving": 2646,
    "ills": 2647,
    "60": 2648,
    "lex": 2649,
    "hood": 2650,
    "onst": 2651,
    "ؤ Austral": 2652,
    "ؤ div": 2653,
    "uesday": 2654,
    "ؤ execut": 2655,
    "ؤ model": 2656,
    "itiz": 2657,
    "ؤ sen": 2658,
    "ؤ speak": 2659,
    "ؤ staff": 2660,
    "ؤ exact": 2661,
    "ؤ civil": 2662,
    "ires": 2663,
    "ؤ nearly": 2664,
    "ؤ type": 2665,
    "ourt": 2666,
    "okes": 2667,
    "ؤ original": 2668,
    "ؤ cases": 2669,
    "ؤ content": 2670,
    "ؤ 197": 2671,
    "ؤ relationship": 2672,
    "ؤ terror": 2673,
    "ؤ Google": 2674,
    "To": 2675,
    "ؤ leave": 2676,
    "ؤ Friday": 2677,
    "ؤ response": 2678,
    "ؤ capt": 2679,
    "ؤ inside": 2680,
    "ؤ <": 2681,
    "rem": 2682,
    "ؤ phot": 2683,
    "At": 2684,
    "lled": 2685,
    "ؤ fans": 2686,
    "llig": 2687,
    "ؤ April": 2688,
    "ؤ Red": 2689,
    "ؤ international": 2690,
    "ؤ coll": 2691,
    "ؤ heart": 2692,
    "ؤ average": 2693,
    "ؤ broad": 2694,
    "ؤ arrest": 2695,
    "ؤ users": 2696,
    "ؤ Count": 2697,
    "cast": 2698,
    "ؤ cal": 2699,
    "rel": 2700,
    "ؤ cell": 2701,
    "ؤ worth": 2702,
    "ؤ soft": 2703,
    "ؤ ur": 2704,
    "ؤ living": 2705,
    "ؤ Em": 2706,
    "bor": 2707,
    "ips": 2708,
    "ؤ nation": 2709,
    "ky": 2710,
    "ؤ killed": 2711,
    "ؤ reports": 2712,
    "ؤ 2010": 2713,
    "أ£ؤ£": 2714,
    "ging": 2715,
    "ؤ becom": 2716,
    "ؤ source": 2717,
    "ؤ Monday": 2718,
    "ؤ Tuesday": 2719,
    "ؤ subject": 2720,
    "ech": 2721,
    "ؤ worked": 2722,
    "atural": 2723,
    "ests": 2724,
